Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: open file the preferences open insert
fr: confirmer paramètres nouveau exporter menu fenêtre
ja: ファイル オプション エクスポート アプリケーション 書式 印刷

source: open copy tools the find insert undo paste
fr: aide chercher menu veuillez modifier fermer couper informations
ja: 表示 ウインドウ 閉じる コピー 警告 クリック 完了 情報

source: edit export system view paste format
fr: supprimer sélectionner aide fichier chercher rechercher
ja: インポート 削除 取り消し 情報 ファイル 設定

source: redo print tools redo button information
fr: paramètres copier fenêtre préférences outils rétablir
ja: 書式 開く 書式 ファイル システム 切り取り

source: open copy edit button
fr: outils coller aide fichier
ja: 置換 編集 やり直し メニュー

source: settings file please view redo warning select export
fr: sélectionner imprimer fermer exporter fichier fermer sélectionner remplacer
ja: アプリケーション 削除 取り消し 削除 クリック 貼り付け 情報 ツール

source: preferences export import about tools
fr: erreur partager avertissement application confirmer
ja: 削除 削除 挿入 コピー オプション

source: application close new print
fr: supprimer importer imprimer fermer
ja: エクスポート 書式 ボタン 検索

source: save replace system export copy
fr: rechercher avertissement veuillez ouvrir rétablir
ja: 情報 エクスポート メニュー やり直し ファイル

source: new tools select preferences click options save
fr: fermer couper application modifier coller format remplacer
ja: 編集 取り消し エクスポート ボタン ツール ボタン 共有

source: undo settings preferences share file
fr: application couper bouton application fenêtre
ja: ファイル 削除 共有 アプリケーション ボタン

source: file share find button options
fr: chercher informations format supprimer partager
ja: 貼り付け ウインドウ アプリケーション ツール ツール

source: find warning options format paste
fr: importer affichage ouvrir bouton remplacer
ja: 情報 ヘルプ 書式 表示 アプリケーション

source: close preferences application button export
fr: système veuillez système enregistrer copier
ja: ファイル ウインドウ やり直し コピー 情報

source: warning new click error file warning find
fr: partager ouvrir format confirmer imprimer coller veuillez
ja: 完了 ツール 完了 アプリケーション エラー 挿入 完了

source: import redo import replace system
fr: outils ouvrir cliquer partager annuler
ja: 印刷 環境設定 保存 閉じる 情報

source: settings settings close edit
fr: ouvrir sélectionner fenêtre insérer
ja: 印刷 設定 閉じる 保存

source: export application replace undo print paste redo
fr: supprimer fenêtre imprimer importer ouvrir enregistrer bouton
ja: インポート ヘルプ 置換 切り取り 印刷 削除 やり直し

source: information open import settings
fr: annuler supprimer supprimer fermer
ja: 検索 ファイル コピー ツール

source: export import format insert new insert preferences options
fr: format chercher partager modifier copier outils remplacer préférences
ja: 削除 開く 検索 ボタン 環境設定 エクスポート 印刷 ウインドウ

source: tools share window import cut the
fr: bouton aide outils paramètres options fichier
ja: アプリケーション 確認 表示 検索 ヘルプ 警告

source: error tools the share error
fr: couper paramètres coller format confirmer
ja: 共有 警告 共有 オプション オプション

source: error paste view tools redo warning tools
fr: supprimer aide coller système sélectionner imprimer insérer
ja: システム 置換 選択 やり直し 開く 開く 挿入

source: format open redo replace open
fr: chercher avertissement coller modifier coller
ja: 環境設定 ウインドウ システム オプション 警告

source: new print system preferences
fr: format remplacer aide sélectionner
ja: エラー ボタン ボタン 検索

source: replace edit paste application
fr: rétablir système fermer chercher
ja: インポート 切り取り エラー ヘルプ

source: warning format copy about format cut window
fr: chercher ouvrir coller menu supprimer veuillez terminé
ja: 新規 書式 環境設定 設定 環境設定 選択 開く

source: format menu view information about import
fr: système système partager aide veuillez format
ja: 印刷 コピー 情報 挿入 挿入 ヘルプ

source: cut file paste system save
fr: fermer confirmer informations insérer fenêtre
ja: メニュー 環境設定 クリック アプリケーション 印刷

source: print paste share cut undo export export new
fr: paramètres format format fenêtre insérer nouveau système couper
ja: 検索 印刷 削除 共有 アプリケーション 完了 表示 挿入

source: options preferences file
fr: aide avertissement annuler
ja: 検索 設定 編集

source: format copy new cut click select view application
fr: chercher format outils confirmer modifier sélectionner aide format
ja: 共有 情報 新規 閉じる 挿入 エラー ツール ファイル

source: replace delete settings share find button edit
fr: couper préférences menu couper enregistrer annuler insérer
ja: ウインドウ 環境設定 ボタン 保存 環境設定 やり直し エラー

source: warning help open
fr: avertissement erreur chercher
ja: インポート 表示 閉じる

source: help select preferences
fr: enregistrer outils application
ja: 共有 ボタン 置換

source: delete import view file
fr: veuillez couper rétablir couper
ja: 警告 完了 設定 ウインドウ

source: cut help print menu search redo
fr: rétablir annuler format annuler bouton couper
ja: 取り消し コピー 編集 選択 保存 置換

source: format paste replace
fr: couper fenêtre remplacer
ja: 閉じる 開く 情報

source: close save new import preferences import
fr: importer terminé bouton confirmer exporter préférences
ja: アプリケーション エラー 編集 メニュー 情報 共有

source: close help information share
fr: rechercher affichage copier avertissement
ja: アプリケーション 置換 選択 環境設定

source: cut print find
fr: annuler rétablir veuillez
ja: アプリケーション システム クリック

source: paste copy copy menu help replace copy cut
fr: ouvrir nouveau fenêtre imprimer affichage aide fenêtre insérer
ja: 環境設定 取り消し 完了 情報 完了 閉じる 検索 ファイル

source: undo replace edit help delete application view
fr: application exporter annuler informations avertissement nouveau annuler
ja: 取り消し アプリケーション アプリケーション 置換 オプション 警告 システム

source: tools error window select
fr: partager exporter format informations
ja: オプション 保存 共有 選択

source: delete error system share
fr: système fenêtre outils rechercher
ja: オプション 開く ウインドウ 切り取り

source: import view print please redo window paste redo
fr: fichier options menu copier paramètres confirmer veuillez importer
ja: コピー 書式 新規 保存 ファイル 取り消し 削除 取り消し

source: menu options new file delete delete
fr: nouveau remplacer supprimer couper chercher confirmer
ja: クリック 選択 情報 保存 警告 ボタン

source: click warning delete tools copy tools paste export
fr: affichage paramètres annuler système ouvrir système rétablir fermer
ja: ファイル システム 新規 置換 環境設定 削除 ボタン クリック

source: information paste tools print open replace copy print
fr: fenêtre rechercher exporter ouvrir exporter veuillez copier enregistrer
ja: 編集 挿入 アプリケーション 選択 情報 閉じる インポート インポート

source: search undo delete file tools preferences
fr: chercher format insérer sélectionner informations ouvrir
ja: 印刷 印刷 ボタン ツール 警告 エラー

source: redo select new
fr: couper application menu
ja: メニュー オプション やり直し

source: menu tools cut redo format system save find
fr: options menu options bouton exporter terminé format remplacer
ja: コピー 検索 メニュー 選択 ヘルプ 警告 ウインドウ コピー

source: insert preferences delete application search paste please export
fr: nouveau bouton erreur système remplacer affichage copier avertissement
ja: 保存 切り取り 共有 選択 閉じる 切り取り 印刷 警告

source: warning the error system about export share new
fr: nouveau sélectionner terminé coller remplacer rétablir nouveau options
ja: 切り取り ツール 切り取り 編集 メニュー 挿入 挿入 編集

source: error application open print options the please
fr: copier affichage partager importer rechercher format confirmer
ja: ツール エラー 書式 挿入 検索 環境設定 警告

source: edit tools export about insert application button view
fr: fenêtre imprimer chercher aide terminé coller rechercher insérer
ja: 取り消し クリック 開く 挿入 設定 検索 置換 印刷

source: find file save
fr: paramètres menu imprimer
ja: 開く システム 警告

source: redo click system warning information application
fr: bouton imprimer sélectionner affichage copier cliquer
ja: 編集 削除 確認 やり直し ヘルプ 貼り付け

source: open share button
fr: format paramètres préférences
ja: ヘルプ クリック コピー

source: help search undo close window help select
fr: sélectionner insérer avertissement remplacer format avertissement partager
ja: アプリケーション 保存 削除 検索 検索 情報 検索

source: about warning the
fr: paramètres coller confirmer
ja: 切り取り インポート 開く

source: button application menu insert
fr: importer paramètres paramètres couper
ja: 貼り付け 設定 保存 保存

source: import select information settings
fr: options système rechercher importer
ja: 削除 表示 貼り付け ヘルプ

source: please save options cut format select help
fr: nouveau copier système chercher erreur modifier modifier
ja: コピー 取り消し エラー 設定 表示 検索 保存

source: insert edit find
fr: options importer imprimer
ja: 削除 メニュー やり直し

source: tools tools new paste edit error export tools
fr: annuler avertissement format imprimer fichier affichage annuler application
ja: コピー 検索 置換 ファイル 取り消し 検索 ボタン ヘルプ

source: edit redo open information
fr: système erreur enregistrer système
ja: ウインドウ 閉じる メニュー 保存

source: share export help application
fr: format supprimer menu fermer
ja: メニュー 設定 印刷 警告

source: window search open share close
fr: erreur importer système paramètres aide
ja: やり直し メニュー 挿入 挿入 検索

source: cut close the insert about file file share
fr: nouveau aide paramètres fichier enregistrer informations fenêtre affichage
ja: やり直し 検索 保存 置換 確認 検索 ツール 表示

source: cut close export the the preferences view options
fr: exporter insérer fermer terminé chercher imprimer enregistrer fenêtre
ja: 閉じる コピー 取り消し 貼り付け 印刷 選択 情報 やり直し

source: preferences warning view the information
fr: rechercher terminé fenêtre erreur application
ja: ヘルプ 貼り付け 貼り付け やり直し ボタン

source: information open cut warning format
fr: remplacer supprimer paramètres bouton fichier
ja: インポート インポート ヘルプ エラー クリック

source: click paste paste open
fr: importer fenêtre modifier insérer
ja: オプション 共有 ツール 警告

source: open search find cut copy close click import
fr: erreur menu préférences veuillez informations exporter insérer veuillez
ja: 情報 インポート ボタン 開く 設定 置換 ヘルプ オプション

source: click insert copy the system find
fr: options menu cliquer insérer chercher rétablir
ja: 編集 共有 削除 ファイル 共有 書式

source: menu please information
fr: avertissement chercher insérer
ja: ファイル 削除 完了

source: search format help insert import open
fr: format chercher application supprimer nouveau menu
ja: ウインドウ 検索 確認 システム 保存 警告

source: system format delete warning share the please
fr: paramètres préférences nouveau système système exporter menu
ja: 共有 ツール 表示 クリック 検索 選択 エラー

source: preferences new undo click about
fr: chercher couper paramètres coller remplacer
ja: 閉じる 共有 置換 警告 取り消し

source: preferences copy cut tools share
fr: coller importer importer aide menu
ja: メニュー 貼り付け 表示 システム 書式

source: edit copy about
fr: remplacer menu fenêtre
ja: 確認 システム ツール

source: select window search error open cut
fr: copier paramètres modifier application bouton ouvrir
ja: ウインドウ 開く 表示 書式 選択 エラー

source: click undo system select
fr: fermer système application système
ja: ボタン 印刷 メニュー 確認

source: settings please tools information export application
fr: partager affichage informations supprimer exporter format
ja: 検索 コピー 環境設定 閉じる 書式 完了

source: settings search open about settings information please share
fr: format rétablir bouton avertissement imprimer exporter avertissement préférences
ja: 開く エラー 閉じる やり直し 削除 設定 エクスポート 保存

source: file settings help options please insert
fr: enregistrer fermer erreur insérer outils coller
ja: コピー インポート 検索 ボタン 完了 ファイル

source: options warning please undo application warning system
fr: menu menu modifier veuillez confirmer cliquer format
ja: ボタン 編集 インポート 完了 やり直し 選択 情報

source: close insert new import button close redo
fr: importer fenêtre chercher nouveau modifier informations système
ja: 開く 取り消し 警告 ボタン 編集 情報 ファイル

source: please find copy cut warning redo error button
fr: confirmer terminé exporter supprimer sélectionner partager chercher fichier
ja: 開く 設定 置換 警告 閉じる 共有 挿入 コピー

source: paste share system preferences
fr: supprimer enregistrer partager avertissement
ja: 検索 置換 クリック インポート

source: delete print new
fr: enregistrer bouton avertissement
ja: ファイル システム 新規

source: find undo format copy search search cut select
fr: veuillez couper couper imprimer partager terminé rechercher sélectionner
ja: 挿入 警告 閉じる 新規 アプリケーション 確認 警告 共有

source: new export close edit warning
fr: menu coller chercher partager sélectionner
ja: 挿入 システム 置換 削除 新規

source: click open save settings select
fr: importer cliquer remplacer bouton paramètres
ja: クリック システム 印刷 情報 エクスポート

source: system share window copy help
fr: format informations fenêtre remplacer cliquer
ja: システム やり直し エクスポート 閉じる 書式

source: replace undo click click please find error
fr: informations importer couper fermer exporter chercher aide
ja: 置換 貼り付け 書式 貼り付け 貼り付け 検索 新規

source: click paste delete copy click
fr: erreur coller sélectionner imprimer fermer
ja: 取り消し コピー 情報 やり直し コピー

source: help cut copy
fr: préférences copier menu
ja: 確認 警告 表示

source: import format window about button application button
fr: informations terminé sélectionner bouton préférences modifier application
ja: システム エクスポート 設定 削除 やり直し 選択 閉じる

source: button about redo export close please export delete
fr: cliquer rechercher copier fermer système cliquer fenêtre terminé
ja: ツール 閉じる コピー 設定 検索 検索 取り消し エクスポート

source: cut edit undo help
fr: rechercher supprimer sélectionner remplacer
ja: 環境設定 表示 システム システム

source: replace help the error
fr: options confirmer avertissement fichier
ja: 置換 確認 開く 閉じる

source: help settings click menu
fr: rechercher aide enregistrer fenêtre
ja: 設定 システム 置換 削除

source: redo import options redo edit format
fr: préférences exporter confirmer veuillez bouton bouton
ja: 警告 アプリケーション 警告 情報 クリック エクスポート

source: menu import file delete edit error new format
fr: préférences sélectionner confirmer imprimer chercher fermer enregistrer chercher
ja: 開く 書式 アプリケーション システム 開く ヘルプ 保存 警告

source: search export search please open
fr: rechercher insérer rétablir copier format
ja: コピー 共有 設定 表示 コピー

source: insert warning please print redo error find export
fr: veuillez importer coller rétablir annuler chercher exporter exporter
ja: 挿入 共有 完了 書式 エラー ヘルプ 置換 エラー

source: delete redo undo format new view insert
fr: chercher menu fermer erreur nouveau modifier fichier
ja: エクスポート 情報 情報 編集 メニュー エラー ファイル

source: help undo print new redo information
fr: modifier cliquer système terminé menu outils
ja: 表示 情報 情報 オプション アプリケーション 完了

source: options application window select cut replace
fr: système terminé application rétablir application fichier
ja: ツール 保存 情報 表示 メニュー 共有

source: please format paste view find system menu help
fr: préférences menu système fenêtre système paramètres format fenêtre
ja: クリック ファイル 検索 クリック 切り取り 書式 ツール 新規

source: click settings close menu button preferences
fr: imprimer confirmer avertissement remplacer fermer veuillez
ja: ファイル 取り消し 完了 編集 書式 ツール

source: open help options open import about button save
fr: application outils fenêtre partager options affichage aide informations
ja: 編集 ウインドウ オプション クリック 貼り付け ウインドウ 貼り付け オプション

source: select click cut application file select edit print
fr: fenêtre fichier fichier sélectionner application insérer sélectionner chercher
ja: 削除 ヘルプ オプション 設定 書式 設定 確認 インポート

source: button import insert options
fr: cliquer affichage insérer fenêtre
ja: ウインドウ 検索 共有 環境設定

source: format paste delete the about
fr: préférences terminé aide préférences fenêtre
ja: 環境設定 貼り付け 警告 クリック ウインドウ

source: new menu edit warning redo application
fr: application terminé imprimer enregistrer nouveau modifier
ja: 印刷 削除 コピー 確認 ヘルプ 切り取り

source: file error copy
fr: remplacer aide importer
ja: コピー 警告 ヘルプ

source: undo system options format warning menu about file
fr: aide remplacer préférences préférences chercher cliquer application fenêtre
ja: 印刷 表示 共有 置換 クリック 挿入 印刷 オプション

source: the paste delete tools help application redo redo
fr: insérer options application copier menu supprimer aide application
ja: 保存 設定 情報 検索 閉じる ボタン 切り取り ウインドウ

source: cut export the import search print close
fr: coller enregistrer options système terminé importer préférences
ja: ウインドウ 閉じる 検索 クリック ウインドウ 削除 挿入

source: click delete copy format select select
fr: exporter veuillez partager rétablir rétablir paramètres
ja: 貼り付け エクスポート オプション 書式 アプリケーション 貼り付け

source: select replace new please
fr: sélectionner ouvrir rechercher fermer
ja: メニュー 取り消し エラー 検索

source: please menu the
fr: partager paramètres fenêtre
ja: 書式 貼り付け 編集

source: system redo view the delete error
fr: rétablir format options chercher erreur menu
ja: 新規 切り取り ファイル 環境設定 オプション 検索

source: warning delete menu paste settings
fr: exporter copier préférences affichage veuillez
ja: 閉じる システム 切り取り 表示 閉じる

source: undo save view close window error
fr: modifier rétablir terminé erreur ouvrir bouton
ja: 共有 検索 情報 システム クリック エラー

source: share search window the
fr: aide coller préférences rétablir
ja: 開く ファイル 保存 共有

source: search options find replace print system
fr: système couper remplacer partager enregistrer partager
ja: ウインドウ ファイル 閉じる ツール ボタン 挿入

source: new share export cut select
fr: annuler paramètres confirmer chercher options
ja: ファイル システム 情報 ヘルプ メニュー

source: about options options settings
fr: partager rétablir fermer fichier
ja: 新規 閉じる 取り消し やり直し

source: redo help open preferences about new
fr: annuler confirmer annuler enregistrer chercher supprimer
ja: ウインドウ 情報 環境設定 やり直し アプリケーション ウインドウ

source: menu edit edit save file cut click options
fr: fenêtre veuillez cliquer exporter nouveau copier outils supprimer
ja: ボタン ボタン 情報 書式 メニュー 書式 貼り付け エクスポート

source: share view copy replace please settings
fr: veuillez annuler format aide menu sélectionner
ja: ツール 貼り付け 確認 設定 コピー コピー

source: find the save the delete button the
fr: partager enregistrer erreur veuillez erreur erreur coller
ja: 編集 編集 確認 コピー 環境設定 確認 貼り付け

source: the share undo view preferences tools error warning
fr: annuler chercher avertissement remplacer enregistrer remplacer exporter options
ja: ウインドウ インポート 新規 取り消し 保存 表示 アプリケーション 確認

source: warning search please copy share
fr: exporter chercher cliquer menu système
ja: 切り取り 環境設定 エクスポート 共有 確認

source: window share undo search error
fr: terminé fermer coller supprimer confirmer
ja: メニュー 印刷 ファイル 挿入 情報

source: paste insert delete click close
fr: paramètres affichage supprimer nouveau application
ja: 表示 アプリケーション 貼り付け ボタン 警告

source: click undo open save application view system
fr: cliquer outils aide aide remplacer rétablir affichage
ja: 閉じる オプション 情報 オプション エクスポート 情報 ヘルプ

source: about button window edit
fr: erreur cliquer couper insérer
ja: コピー 検索 クリック インポート

source: please information open find close settings find import
fr: imprimer paramètres préférences rétablir importer confirmer remplacer bouton
ja: ツール ボタン 印刷 確認 コピー 設定 表示 システム

source: the cut system
fr: aide enregistrer fermer
ja: ツール ファイル 検索

source: error about file close import select
fr: chercher fichier outils terminé système importer
ja: 情報 検索 貼り付け 貼り付け 削除 エラー

source: settings replace paste cut please the insert
fr: modifier bouton remplacer erreur aide partager outils
ja: 書式 挿入 情報 オプション コピー ツール 開く

source: the settings import new click select please help
fr: menu annuler remplacer nouveau fichier modifier aide informations
ja: やり直し ツール 開く インポート メニュー 設定 貼り付け システム

source: information import new paste save redo warning
fr: supprimer exporter couper affichage fenêtre fenêtre affichage
ja: エラー 開く 書式 選択 書式 選択 情報

source: replace close paste undo import options
fr: préférences imprimer outils options supprimer confirmer
ja: クリック 選択 コピー アプリケーション やり直し 書式

source: tools save application save settings preferences window
fr: options informations nouveau rechercher couper outils application
ja: 検索 オプション 完了 取り消し 取り消し 書式 表示

source: delete preferences print cut help close
fr: supprimer nouveau coller application affichage informations
ja: エラー 開く ヘルプ 確認 挿入 エラー

source: print the help options delete open
fr: nouveau couper copier cliquer fichier terminé
ja: 情報 切り取り 完了 ボタン エラー 削除

source: export select print close format cut
fr: bouton rechercher insérer erreur menu copier
ja: 新規 環境設定 貼り付け アプリケーション 検索 開く

source: system preferences preferences error please copy
fr: cliquer paramètres outils rechercher insérer annuler
ja: クリック 検索 警告 ウインドウ 保存 設定

source: click format click settings view new window
fr: paramètres format sélectionner exporter insérer insérer affichage
ja: 保存 やり直し 確認 ツール 置換 取り消し 削除

source: about settings new error system error select
fr: aide système format chercher cliquer chercher informations
ja: 編集 完了 設定 環境設定 アプリケーション 編集 情報

source: undo settings search view error information redo
fr: annuler insérer confirmer couper confirmer fichier options
ja: オプション 共有 やり直し コピー エラー 閉じる ボタン

source: undo system select edit search paste edit
fr: veuillez veuillez rechercher fichier préférences aide coller
ja: アプリケーション 情報 メニュー 共有 検索 表示 新規

source: replace replace menu export options menu options select
fr: ouvrir enregistrer rétablir sélectionner coller sélectionner fenêtre menu
ja: 閉じる ウインドウ 情報 警告 完了 置換 クリック 貼り付け

source: click undo open system
fr: terminé système fichier sélectionner
ja: コピー オプション 置換 コピー

source: delete application export tools help
fr: cliquer imprimer avertissement confirmer sélectionner
ja: エラー 環境設定 ヘルプ 新規 確認

source: the format format edit system redo tools
fr: avertissement fichier préférences remplacer terminé options aide
ja: 切り取り 編集 貼り付け 貼り付け 開く 設定 表示

source: copy view new paste button
fr: erreur fenêtre avertissement avertissement coller
ja: 貼り付け 切り取り 置換 エラー インポート

source: error preferences error insert
fr: aide application paramètres affichage
ja: システム エクスポート 閉じる エラー

source: warning warning import cut
fr: erreur supprimer informations avertissement
ja: ファイル 選択 完了 クリック

source: undo window paste insert about please search import
fr: supprimer menu fermer importer format fenêtre partager coller
ja: エラー 検索 確認 検索 メニュー 環境設定 コピー ツール

source: system share information warning select
fr: veuillez modifier remplacer paramètres cliquer
ja: 保存 コピー クリック エラー 検索

source: preferences edit print cut please
fr: confirmer coller couper fichier système
ja: 閉じる エラー コピー 表示 新規

source: information click save
fr: enregistrer exporter aide
ja: 書式 置換 設定

source: error button find about
fr: importer terminé ouvrir annuler
ja: ボタン 置換 切り取り 開く

source: open window window menu file new insert
fr: sélectionner terminé fermer remplacer rétablir annuler informations
ja: 検索 ファイル 情報 ウインドウ システム ヘルプ 選択

source: copy paste application
fr: chercher imprimer nouveau
ja: 書式 メニュー ファイル

source: about search tools export export help
fr: menu copier confirmer bouton coller copier
ja: 削除 エラー 閉じる ツール 閉じる 表示

source: information file print select find window
fr: modifier importer fermer bouton options remplacer
ja: 新規 書式 クリック 閉じる 選択 切り取り

source: click replace save options close redo edit window
fr: nouveau fichier ouvrir remplacer options couper avertissement remplacer
ja: 削除 ウインドウ ファイル ヘルプ 検索 閉じる 完了 環境設定

source: delete tools please format insert paste window click
fr: système rétablir menu cliquer partager partager menu ouvrir
ja: 置換 開く 完了 コピー インポート ウインドウ 選択 システム

source: save paste insert
fr: rechercher importer terminé
ja: ヘルプ 保存 置換

source: about help button window
fr: outils confirmer application enregistrer
ja: 環境設定 情報 情報 新規

source: about format open find print search cut cut
fr: informations enregistrer imprimer enregistrer application exporter rechercher importer
ja: インポート ボタン インポート 置換 切り取り 削除 確認 閉じる

source: redo system import the format help
fr: supprimer chercher terminé partager modifier fichier
ja: 情報 情報 ウインドウ 検索 印刷 ヘルプ

source: click help delete redo the about select application
fr: couper format nouveau supprimer aide imprimer nouveau couper
ja: 選択 ツール 印刷 情報 開く 切り取り コピー ファイル

source: please information error
fr: coller terminé erreur
ja: エクスポート 貼り付け 貼り付け

source: new system find preferences
fr: coller remplacer nouveau outils
ja: 確認 設定 表示 編集

source: about about undo file tools error the file
fr: supprimer exporter exporter bouton outils terminé outils format
ja: やり直し 表示 環境設定 ツール システム 編集 貼り付け 検索

source: paste import click new tools preferences click view
fr: ouvrir remplacer avertissement options cliquer coller rechercher imprimer
ja: 情報 ウインドウ コピー 印刷 クリック 表示 置換 ツール

source: information select format print
fr: couper fermer fichier copier
ja: 警告 システム 印刷 選択
